#Tue Jan 28 18:01:13 CET 2014
mType=0
date.report.full-selection=false
fibu-export-path=C\:\\EXPORT
discount-list.only-with-discounts=false
bookkeeping.transfer.help=Um Belege in die Finanzbuchhaltung zu transferieren gehen Sie wie folgt vor\: \n\nW\u00E4hlen Sie in der Liste links die Kassen, deren Belege transferiert werden sollen\nLegen Sie den Zeitraum (von Datum bis und mit Datum) fest, f\u00FCr den die Belege transferiert werden sollen.\n\nDie vom System vorgeschlagene Transaktionsnummer k\u00F6nnen akzeptieren (empfohlen) oder selber setzen. Achten Sie im zweiten Falle darauf, dass diese in der Finanzbuchhaltung nicht bereits vergeben ist. \nDie Buchungsnummer wird innerhalb einer Transaktion verwendet und identifiziert die Positionen innerhalb der Transaktion.\n\nVergewissern Sie sich, dass das Exportverzeichnis existiert und starten Sie den Datenexport anschliessend.
export-path=U\:\\Projekte\\ColibriTS\\colibri_336\\export
settlement-type=2
receipt.report.full-selection=false
pattern=dd.MM.yyyy
tax.account.help=Die Mehrwertsteuer wird eher selten f\u00FCr die Mehrwertsteuerkontrolle ben\u00F6tigt.\n\n- W\u00E4hlen Sie die Kassen, deren Belege in der Auswertung ber\u00FCcksichtigt werden sollen\n- geben Sie den Zeitraum an, f\u00FCr den die Auswertung gelten soll.\n\nStarten Sie anschliessend den Druck.
oldfashioned-import=false
toDate=10.01.13 00\:00
fibuExportDirectory=C\:\\IMPORT
destination=0
salespoints=1
filetype=0
receipt.statistics.help=So f\u00FChren Sie eine Belegstatistik durch\:\n\n- W\u00E4hlen Sie die Kassen, deren Belege in der Auswertung ber\u00FCcksichtigt werden sollen\n- geben Sie den Zeitraum an, f\u00FCr den die Auswertung gelten soll.\n\n- Eine Belegstatistik gruppiert nach Jahren verdichtet die Werte f\u00FCr jede Kasse innerhalb eines Jahres und liefert Informationen \u00FCber die Entwicklung \u00FCber die Jahre.\n- Eine Belegstatistik gruppiert nach Kassen verdichtet die Werte jeden Jahres einer Kasse und liefert Informationen \u00FCber die Entwicklung der einzelnen Kassen.
group=P
date.report.selection=0
settlement.help=- W\u00E4hlen Sie die Kasse(n), die in der Auswertung ber\u00FCcksichtigt werden soll(en).\n- W\u00E4hlen Sie den gew\u00FCnschten Datumsbereich aus\n- W\u00E4hlen Sie die gew\u00FCnschte Art der Auswertung (selektieren Sie den entsprechenden Tab)\n- W\u00E4hlen Sie die gew\u00FCnschten Optionen\n\n\n- Einzelne Abschl\u00FCsse\nW\u00E4hlen Sie aus der Dropdownliste den gew\u00FCnschten Abschluss aus.\n\n- Datumsbereich\nMit aktivierter Checkbox "Inklusive &Liste der stornierten Belege" werden die stornierten Belege ber\u00FCcksichtigt.\n\n- Abschl\u00FCsse \u00FCber Periode\nBitte beachten Sie\: Diese Auswertung kumuliert die Abschl\u00FCsse des fraglichen Zeitraums. Diese Auswertung muss nicht zwingend mit der entsprechenden Auswertung "Datumsbereich" \u00FCbereinstimmen. Als Stichdatum wird hier das Datum der Abschl\u00FCsse verwendet, nicht der Belege.\n\nW\u00E4hlen Sie gew\u00FCnschte Auswertung\:\n\n-- Kassenabschluss gew\u00E4hlte Periode\nKumuliert die Abschl\u00FCsse des gew\u00E4hlten Datumsbereichs. Mit aktivierter Checkbox werden s\u00E4mtliche verf\u00FCgbaren Informationen der Abschl\u00FCsse ber\u00FCcksichtigt.\n-- Differenzliste\nDie Differenzliste weist Differenzen der Abschl\u00FCsse \u00FCber die gew\u00E4hlte Periode aus. Diese Auswertung eignet sich nur f\u00FCr Perioden, f\u00FCr die gespeicherte Abschl\u00FCsse vorhanden sind.\n-- Rabattliste\nDiese Auswertung zeigt eine Statistik der Rabatte im angegebenen Zeitraum. Mit aktivierter Checkbox "Nur Positionen mit Rabatt ber\u00FCcksichtigen" werden nur Positionen ber\u00FCcksichtigt, welche einen Rabatt haben.
booking-id=0
fromDate=10.01.13 00\:00
transfer-path=C\:\\IMPORT
import-path=W\:\\Projekte\\ColibriTS\\colibri_336\\import
sizeY=776
sizeX=871
locationY=203
receipt.list.help=
locationX=967
transfer-type=1
product.group.help=So f\u00FChren Sie eine Warengruppenauswertung durch\:\n\n- W\u00E4hlen Sie die Kassen, deren Belege in der Auswertung ber\u00FCcksichtigt werden sollen\n- geben Sie den Zeitraum an, f\u00FCr den die Auswertung gelten soll\n- W\u00E4hlen Sie Optionen nach Ihrem Wunsch\:\n-- Auswertung bezogen auf Gesamtumsatz\: Prozentzahlen beziehen sich auf die Gesamtumsatzzahlen\n-- Auswertung bezogen auf Warengruppenumsatz\: die Prozentzahlen beziehen sich auf die jeweilige Warengruppe\n\nDie \u00FCbrigen Optionen sind selbsterkl\u00E4rend.
consolidated=true
origin=3
currentTab=0
transactionId=12
day.hour.help=Die Tagesauswertung liefert Informationen \u00FCber die Ums\u00E4tze im Tagesverlauf einer oder mehrerer Kassen \u00FCber einen frei gew\u00E4hlten Zeitraum hinweg.\n\nSo f\u00FChren Sie eine Tagesauswertung durch\:\n\n- W\u00E4hlen Sie die Kassen, deren Belege in der Auswertung ber\u00FCcksichtigt werden sollen\n- geben Sie den Zeitraum an, f\u00FCr den die Auswertung gelten soll.
source-table=Warengruppe|Zahlungsart
transfer.help=Den Belegtransfer ben\u00F6tigen Sie, um beispielsweise Belege aus einer Filiale zu exportieren und sie im Hauptgesch\u00E4ft einzulesen.\n\nSo f\u00FChren Sie einen Belegtransfer durch\:\n\nExport\:\n- W\u00E4hlen Sie in der Liste links die Kassen, deren Belege transferiert werden sollen\n- Legen Sie den Zeitraum (von Datum bis und mit Datum) fest, f\u00FCr den die Belege transferiert werden sollen\n- Stellen Sie sicher, dass Sie ein g\u00FCltiges Exportverzeichnis ausgew\u00E4hlt haben.\n\nImport\nW\u00E4hlen Sie importieren und geben Sie den Importpfad an. Sollen Belege aus der alten Colibri-Kasse importiert werden, so aktivieren Sie die Checkbox "Importdateien altes Format (alte Colibri-Version)"
